[
    {
        "name": "Гладышев Николай Григорьевич",
        "imgsrc": "ec9b80fb8.webp",
        "imgalt": "ec9b80fb8.webp",
        "post": [
            "Создатель ЭкоКлуба «Жизнь»",
            "Координатор групп «Ноль отходов» и «Экологический аудит»"
        ],
        "phone": "8(846) 242-11-76",
        "email": "nick.gladishev@yandex.ru"
    },
    {
        "name": "Копнина Алина Юрьевна",
        "imgsrc": "Mask-group6.webp",
        "imgalt": "Mask-group6.webp",
        "post": [
            "Руководитель ЭкоКлуба «Жизнь»"
        ],
        "phone": "8 (927) 686-76-91",
        "email": "ecology@samgtu.ru",
        "quote": "Экоклуб, в первую очередь, создавался как площадка для общения студентов, вовлечения их в профессиональную сферу через конкретные дела. Главное при этом — это добровольное и инициативное желание ребят делать что-то реальное для себя, для вуза, для города. Оказалость что такие ребята есть, они хотят и готовы участвовать в любых начинаниях! Благодаря таким студентам, их неравнодушию и способности плодотворно работать удалось создать наш Экоклуб и добиться значительных результатов за короткий период. Моя задача, наверное, заключается в том, чтобы эти замечательные люди не потеряли интерес к общению друг с другом и экологии в целом!"
    },
    {
        "name": "Зайнуллина Руфина Рафиковна",
        "imgsrc": "Mask-group1.webp",
        "imgalt": "Mask-group1.webp",
        "post": [
            "Соруководитель ЭкоКлуба «Жизнь»"
        ],
        "phone": "",
        "email": "",
        "quote": "Экоклуб стал для меня местом свершения смелых решений. Начиная деятельность Экоклуба почти с 0, всегда хотелось сделать все и на высоком уровне: проводить мероприятия для широкой целевой аудитории, иметь свои социальные сети, писать проекты, выигрывать конкурсы. Стоит отметить, что благодаря плодотворной работе это удается. Но за этим стоит большая команда заряженных студентов и поддерживающих их преподавателей. Наша цель «заразить» экологией остальных. Кажется, у нас получается!"
    },
    {
        "name": "Мартьянова Олеся Евгеньевна",
        "imgsrc": "Mask-group2.webp",
        "imgalt": "Mask-group2.webp",
        "post": [
            "Руководитель проектного центра ЭкоКлуба «Жизнь»"
        ],
        "phone": "",
        "email": "",
        "quote": "С момента возрождения ЭкоКлуба в 2021 году я стала одной из первых, кто вступил в ряды активистов. Будучи активным человеком, участвовала во многих субботниках, экологических акций, например: посадка саженцев, выпуск мальков, помощь приютам с животными. Помимо этого, стремилась развить один из проектов: ЭкоПросвещение. Участвовала и участвую в различных конференциях и конкурсах. На сегодняшний день, я являюсь руководителем проектного центра нашего Экологического Клуба «Жизнь». Оглядываясь назад, я вижу огромную работу проделанную нашей командой, что заставляет меня навести на мысль: дальше – больше."
    },
    {
        "name": "Пожаркина Алина Игоревна",
        "imgsrc": "Mask-group3.webp",
        "imgalt": "Mask-group3.webp",
        "post": [
            "Руководитель волонтерского центра ЭкоКлуба «Жизнь»"
        ],
        "phone": "",
        "email": "",
        "quote": "Когда ЭкоКлуб возобновил свою деятельность в 2021 году, я была одной из первых, кто проявил интерес с этой организации: сразу начала участвовать в акциях, продумывать экологические мероприятия и помогать в организации различных активностей для студентов нашего университета. Спустя два года работы в этой организации заняла должность руководителя волонтерского центра, на счету меня и моей команды уже около 50 субботников, 50 различных экологических мероприятий, 2 масштабных акции по высадке леса в Самарской области, прохождения во всероссийские этапы научных конференций. Так же принимала участие в информационно-просветительской деятельности на тему экологии для школьников и студентов."
    },
    {
        "name": "Кузнецова Татьяна Эдуардовна",
        "imgsrc": "Mask-group4.webp",
        "imgalt": "Mask-group4.webp",
        "post": [
            "Редактор пресс-центра ЭкоКлуба «Жизнь»"
        ],
        "phone": "",
        "email": "",
        "quote": "На первом курсе я вступила в ряды активистов ЭкоКлуба «Жизнь». В коллективе была невероятая энергетика. Я видела перед собой возможности развития в сфере своей будущей профессии. Активно участвовала во всех субботниках, экологических акциях, фестивалях, форумах. Главным моим интересом стало развитие социальных сетей ЭкоКлуба. Была активным участником в разработке контент-планов в социальных сетях. Позже ЭкоПросвещение вышло на уровень ВУЗа! И теперь я занимаюсь этим в газете «Инженер» в рамках своей авторской колонки. На сегодняшний день являюсь руководителем пресс-центра Экологического Клуба «Жизнь». Наши социальные сети развиваются каждый день, это мотивирует меня продолжать работу на благо ЭкоКлуба!"
    },
    {
        "name": "Глушкова Виктория Сергеевна",
        "imgsrc": "Глушкова.webp",
        "imgalt": "Глушкова.webp",
        "post": [
            "Руководитель пресс-центра ЭкоКлуба «Жизнь»"
        ],
        "phone": "",
        "email": "",
        "quote": "В школьные годы я была активной, участвовала во всех внеурочных мероприятиях. Когда я пришла на первый курс, первым делом узнала про все студенческие организации и их деятельность. ЭкоКлуб – любовь с первого взгляда. Здесь я реализовываю свои идеи, работаю в дружной команде и самое главное самосовершенствуюсь. ЭкоКлуб предоставил мне возможность для развития не только в области экологии, но и веб-дизайна. Благодаря упорной работе, я стала главным дизайнером наше клуба. ЭкоКлуб – пространство для развития каждого из нас!"
    },
    {
        "name": "Стрункина Дарья Васильевна",
        "imgsrc": "Mask-group5.webp",
        "imgalt": "Mask-group5.webp",
        "post": [
            "Видеомейкер пресс-центра ЭкоКлуба «Жизнь»"
        ],
        "phone": "",
        "email": "",
        "quote": "В школе я не была очень активной, но с поступлением в институт решила выходить из зоны комфорта, о чём не пожелала. ЭкоКлуб стал для меня отправной точкой роста и развития. Его активная деятельность заинтересовывала с первых минут вступления. В ЭкоКлубе я являюсь креативным продюсером, что помогло мне развить и повысить навыки в съёмке видео, монтажа, а также коммуникации. Заглядывая в будущее, я понимаю, что ЭкоКлуб — это отличная возможность: завести новые знакомства, усовершенствовать свои способности, узнать много нового об экологии, насладиться студенческой жизнью сполна!"
    },
    {
        "name": "Петренко Елена Николаевна",
        "imgsrc": "Петренко1.webp",
        "imgalt": "Петренко1.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Агакишиева Елена Геннадьевна",
        "imgsrc": "Mask-group7.webp",
        "imgalt": "Mask-group7.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Козловская Ольга Викторовна",
        "imgsrc": "Mask-group8.webp",
        "imgalt": "Mask-group8.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Быков Дмитрий Евгеньевич",
        "imgsrc": "Быков1.webp",
        "imgalt": "Быков1.webp",
        "post": [
            "Ректор ФГБОУ ВО «Самарский государственный технический университет»"
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Тупицына Ольга Владимировна",
        "imgsrc": "Тупицына.webp",
        "imgalt": "Тупицына.webp",
        "post": [
            "Заведующий кафедрой Институт нефтегазовых технологий, кафедра «Химическая технология и промышленная экология»"
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Франк Евгений Владимирович",
        "imgsrc": "Франк.webp",
        "imgalt": "Франк.webp",
        "post": [
            "Проректор по развитию кадрового потенциала и воспитательной работе"
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Петухов Илья Олегович",
        "imgsrc": "Петухов.webp",
        "imgalt": "Петухов.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Старицын Антон Олегович",
        "imgsrc": "Старицын.webp",
        "imgalt": "Старицын.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Королева Виктория Алексеевна",
        "imgsrc": "Королева.webp",
        "imgalt": "Королева.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Жигулина Яна Александровна",
        "imgsrc": "Жигулина.webp",
        "imgalt": "Жигулина.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Сивкова Арина Андреевна",
        "imgsrc": "Сивкова.webp",
        "imgalt": "Сивкова.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Гаран Алеся Сергеевна",
        "imgsrc": "Гаран.webp",
        "imgalt": "Гаран.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    },
    {
        "name": "Чапоргина Ангелина Максимовна",
        "imgsrc": "Чапоргина.webp",
        "imgalt": "Чапоргина.webp",
        "post": [
            ""
        ],
        "phone": "",
        "email": ""
    }
]